Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/pohjoismainen_webinaari_31_8_-1_9:_alkuperaiskansoihin_kuuluvien_vammaisten_ja_muistisairaiden_henkiloiden_oikeudet_ja_kulttuurisensitiiviset_palvelut.html.tmx
Source language: fin
Languages: smn

source: Pohjoismainen webinaari 31.8.–1.9: Alkuperäiskansoihin kuuluvien vammaisten ja muistisairaiden henkilöiden oikeudet ja kulttuurisensitiiviset palvelut
smn: Tave-eennâmlâš webinaar 31.8.–1.9: Algâaalmugij vádulij já muštopyeccee ulmui vuoigâdvuođah já kulttuursensitiivliih palvâlusah

source: Tervetuloa pohjoismaiseen webinaariin, jossa keskitytään alkuperäiskansoihin kuuluvien vammaisten ja muistisairaiden henkilöiden oikeuksiin sekä kieli- ja kulttuuriympäristön huomioon ottavien palvelujen tarjontaan alueella.
smn: Tiervâpuáttim tave-eennâmlii webinaarân, mast vuáijup algâaalmugij vádulij já muštopyeccei ulmui vuoigâdvuođáid sehe kielâ- já kulttuurpirrâs huámmášumán väldee palvâlusâi falâldâhân kuávlust.

source: 31.8. –1.9.2021 pidettävä seminaari on avoin kaikille aiheista kiinnostuneille ja maksuton, mutta siihen tulee ilmoittautua .
smn: Seminaar, mii tuálloo 31.8. –1.9.2021, lii nuuvtá já ávus puohháid, kiäid fáddá kiäsut. Toos kalga almottâttâđ .

source: Seminaari on englanninkielinen ja se tulkataan pohjoissaameksi.
smn: Seminaar lii eŋgâlâskielâlâš já tot tulkkojuvvoo tavesämikielân.

source: Ilmoittautuminen ja tapahtuman tiedot:
smn: Almottâttâm já tábáhtus tiäđuh:

source: Indigenous peoples: language, culture, and life cycle (Pohjoismainen hyvinvointikeskus)
smn: Indigenous peoples: language, culture, and life cycle (Tave-eennâmlâš pyereestvaijeemkuávdáš)

source: Tilaisuus on osa Suomen pohjoismaisen ministerineuvoston puheenjohtajuuskautta.
smn: Tilálâšvuotâ lii uási Suomâ tave-eennâmlii ministerrääđi saavâjođettempaje.

source: Seminaari järjestetään Pohjoismaisen hyvinvointikeskuksen alaisen pohjoismaisen dementiaverkoston ja vammaisalan pohjoismaisen yhteistyöneuvoston yhteistyönä.
smn: Seminaar uárnejuvvoo Tave-eennâmlii pyereestvaijeemkuávdáá vuálásii tave-eennâmlii dementiaviärmáduv já vádulâšsyergi tave-eennâmlii oovtâstpargorääđi oovtâstpargon.

source: Järjestäjinä toimivat sosiaali- ja terveysministeriö, Terveyden ja hyvinvoinnin laitos (THL), Saamelaiskäräjät, Sámisoster, vammaisten henkilöiden oikeuksien neuvottelukunta (VANE) ja Ihmisoikeuskeskus.
smn: Uárnejeijen tuáimih sosiaal- já tiervâsvuođâministeriö, Tiervâsvuođâ já pyereestvaijeem lájádâs (THL), Sämitigge, Sámisoster, vádulij ulmui vuoigâdvuođâi ráđádâllâmkodde (VANE) já Olmoošvuoigâdvuotâkuávdáš.

source: Lämpimästi tervetuloa!
smn: Lieggâsávt tiervâpuáttim!
